Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All170102--omegat.tmx
Source language: en_us
Languages: ja

source: Up to 10% discount on Linux Foundation's open-enrollment training courses
ja: Linux Foundation のトレーニング コースが最大 1 割引 http://training.linuxfoundation.org/linux-courses

source: Up to 10% discount on Linux Foundation's open-enrollment training courses $100 off Certification Exams from the Linux Foundation Certification Program - These Savings Pay for Membership with Just One Use.
ja: Linux Foundation Certification プログラムの認証試験が 100 ドル割引き。http://www.linuxfoundation.org/certification この特典を 1 度利用するだけでメンバーシップ料の元がとれます。

source: Updates
ja: 更新

source: Upon survey completion, you will automatically be entered to win one of 10, $50 Amazon.com gift cards.
ja: お答えいただいた方の中から、抽選で 10 名に 50 米ドルの Amazon.com ギフト カードが当たります。

source: Use The Linux Foundation’s trademarks in a form that distinguishes them from the text around them, such as by capitalization, bold or italic fonts, or with quotation marks.
ja: The Linux Foundation の商標には、他のテキストの文字とは区別できるよう、大文字、太字/斜体フォント、引用符などを使ってください。

source: Use at your booth.
ja: 展示ブース用

source: Use the full form of any trademarks (e.g., “The Linux Foundation”) in the first reference in all documents of mass communication, including marketing collateral and web pages.
ja: どの商標も、マーケティング用資料や Web ページを含め広く配布される資料の中において、最初の言及ではフル スペルを使ってください (たとえば “The Linux Foundation”)。

source: Utilizes the talents of thousands of open source software developers dedicated to maintaining the core software in areas like the Linux kernel, networking, and connectivity, used in systems across numerous industries
ja: 各種業界で利用されている Linux カーネル、ネットワーク、およびコネクティビティの分野のコア ソフトウェアをメンテナンスしている何千人というオープン ソース ソフトウェア開発人材の活用

source: VEON, a NASDAQ and Euronext Amsterdam listed global provider of communications services, formerly known as VimpelCom, aspires to lead the personal internet revolution for more than 235 million customers it serves today, and many others in the years to come.
ja: VEON https://www.vimpelcom.com/ （旧名VimpelCom）は、NASDAQとEuronext Amsterdam市場に上場している通信サービスのグローバル プロバイダーで、同社が現在サービスを提供している2億3500万人超のカスタマーのパーソナル インターネット革命をリードするべく取り組んでおり、カスタマーは今後もさらに増大する予定です。

source: VIP Reception Passes
ja: VIP レセプション招待券

source: VMware Becomes Linux Foundation Gold Member, Pledging Increased Support for Open Source Development
ja: VMware が Linux Foundation ゴールド メンバーに: オープン ソース開発へのサポート強化を約束

source: VMware has been involved in open source for years, by contributing to existing open source projects as well as open sourcing some of the company’s own code.
ja: VMware はこれまで、オープン ソース プロジェクトに貢献したり、同社の所有するコードをオープン ソース化するなどして、長年にわたりオープン ソースに関わってきました。

source: VMware is a global leader in cloud infrastructure and business mobility.
ja: 同社はクラウド基盤やビジネス モビリティ分野におけるグローバル リーダーです。

source: VMware is a registered trademark of VMware, Inc. in the United States and other jurisdictions.
ja: VMware は米国およびその他各国における VMware 社の登録商標または商標です。

source: VP and Deputy General Counsel for Software and Open Source at Hewlett Packard Enterprise to Serve as At-Large Director
ja: ヒューレット パッカードのソフトウェア&オープン ソース担当VP兼副法律顧問が一般代表ボード メンバーに就任

source: VP of Communications
ja: コミュニケーション担当 VP

source: VP of NFV
ja: NFV担当VP

source: VP of Strategic Programs
ja: 戦略的プログラム担当 VP

source: Vault 2016 Photos and Presentations
ja: Vault 2016 の写真およびプレゼンテーション

source: Vault brings together the leading developers and users in filesystems and storage in the Linux kernel and related projects to forge a path to continued innovation and education.
ja: Vault には、Linux カーネルのファイルシステムやストレージ、および関連プロジェクトの主要な開発者やユーザーが集結し、継続的な技術革新と教育の道を探ります。

source: Vault is made possible thanks to Platinum Sponsor Red Hat and Gold Sponsor Western Digital.
ja: Vault は、プラチナ スポンサーである Red Hat およびゴールド スポンサーである Western Digital の支援により実現します。

source: Vault keynotes include:
ja: Vault の基調講演

source: Vault session highlights include:
ja: セッション ハイライト

source: Vehicle to Cloud: Connecting Cars to Non Automotive Internet Services, Fulup Ar Foll, IoT.bzh
ja: ● クルマからクラウドまで：自動車と自動車以外のインターネット サービスをつなぐ Fulup Ar Foll (IoT.bzh)

source: Venue Accessibility
ja: バリアフリー

source: Venue Information
ja: 開催場所について

source: View all of NCWIT’s supporters at www.ncwit.org/about/supporters.
ja: NCWIT のサポーター一覧については、こちらをご覧ください。 www.ncwit.org/about/supporters

source: View all the sponsors.
ja: スポンサーの一覧はこちらです。http://events.linuxfoundation.org/events/open-networking-summit/sponsors/our-sponsors?utm_source=press-release&utm_campaign=ons17&utm_medium=press

source: View the full agenda of sessions.
ja: スケジュールの詳細は、こちらでご確認ください。http://events.linuxfoundation.jp/events/open-source-summit-japan/program/schedule

source: View the full schedule with many more sessions across six tracks here.
ja: 6 トラックに分かれたセッションの全スケジュールをこちらでご確認いただけます。http://events.linuxfoundation.org/events/open-networking-summit/program/schedule?utm_source=press-release&utm_campaign=ons17&utm_medium=press

source: Virtually mapped kernel stacks, a part of the ongoing kernel-hardening effort, will make the kernel far more resistant to certain types of attacks.
ja: カーネル スタックの仮想マッピング カーネル強化の取り組みの一端で、特定の攻撃

source: Visibility within the open source community is one of the best ways to advance your open source development work through connection with sophisticated users who are evaluating and buying the next generation of infrastructure, big data or cloud technology.
ja: オープン ソース コミュニティにおける認知度を高めることは、次世代のインフラ、ビッグ データ、クラウド技術などを評価・購入する先進的ユーザーとのつながりを介してオープン ソース開発業務を進化させる近道です。

source: Voicebox
ja: Voicebox https://www.voicebox.com/

source: We anticipate close collaboration that will further the automation of SDN and NFV networks, and will enable all the community to take advantage of the best architectural components and implementation from ONAP.”
ja: 緊密なコラボレーションがSDN・NFVネットワークの自動化を促進し、コミュニティ全体がONAPの最良の設計要素と実装を利用できるようになることでしょう。」

source: We are excited to facilitate the placement of this code into open source.
ja: このコードのオープン ソース化に関わることができて興奮しています。

source: We assemble a list of license compliance requirements through inspection with each release or rollout.
ja: リリースや公開ごとに検査して、ライセンス コンプライアンス要件リストを作成しています。

source: We believe blockchain is a transformative technology and are committed to advancing its adoption by contributing our expertise and knowledge to the Hyperledger community.”
ja: ブロックチェーンは紛れもなく革新的技術ですので、弊社の技術と知識をHyperledgerコミュニティに提供し、その導入促進に取り組んでいきたいと思います。」

source: We do not provide, nor do we plan to provide, SMTP, IMAP, POP3 or Webmail.
ja: SMTP、IMAP、POP3、または Web メールを提供するものではなく、今後も提供する予定はありません。

source: We encourage students from Japan, China, Korea and other Asian countries to participate!
ja: 日本、中国、韓国をはじめとするアジア圏の学生のみなさん、ぜひ参加してください！

source: We gather the top professionals to discuss cloud platforms, automation and management tools, DevOps, virtualization, containers, software-defined networking, storage & filesystems, big data tools and platforms, open source best practices, and much more.
ja: トップクラスのプロフェッショナルが集結し、クラウド プラットフォーム、自動化ツール、管理ツール、DevOps、仮想化、コンテナ、ソフトウェアデファインド ネットワーク、ストレージ&ファイルシステム、ビッグ データ ツール、ビッグ データ プラットフォーム、オープン ソース ベスト プラクティスなどについて議論します。

source: We had many in-depth technical conversations about Redis usage.
ja: Redis の使用について、たくさんの詳細な技術的議論が行われました。

source: We have a simply terrific team of volunteers stepping forward to help share the OpenChain Project with the world.”
ja: 実に素晴らしいボランティア チームが、OpenChain Projectを世界に広めようと日々取り組んでくれています。」

source: We look forward to engaging on best practices and participating in Linux Foundation projects and events.
ja: また、Linux FoundationプロジェクトやLinux Foundationイベントへの参加とベスト プラクティスに取り組んでいきたいと思います。

source: We look forward to receiving your submissions!
ja: みなさんのご応募をお待ちしています!

source: We look forward to welcoming you to Tokyo!
ja: ご来場をお待ちしています。

source: We look to our community to help us retain the value of The Linux Foundation’s trade and service marks.
ja: The Linux Foundation は、コミュニティの皆様が The Linux Foundation の商標やサービス標識の価値の保全に協力してくれることを期待しています。

source: We maintain a list of license compliance requirements for each approved component and employ this to create each release / deployment specific compliance requirements list.
ja: 各承認済みコンポーネントに対応するライセンス コンプライアンス要件リストを保持しており、これを使用して、リリースやデプロイメントごとにコンプライアンス要件リストを作成します。

source: We maintain a list of third-party / open source components included in our software base.
ja: 自社のソフトウェア ベースに含まれるサードパーティ コンポーネントとオープン ソース コンポーネントのリストを保持しています。

source: We offer bundled sponsorship package discounts and are happy to work with you to create a customized package to meet your organization's individual needs.
ja: バンドル スポンサーシップ パッケージ割引や、カスタム パッケージ サービスを提供しています。

source: We offer discounts to individuals who are able to verify their status as full-time students.
ja: 全日制の学生として証明できる方には料金が免除されます。

source: We thank her for her service to date and for her decision to continue forward in this leadership role.”
ja: 彼女のこれまでの貢献に感謝するとともに、このリーダーの役割を彼女が今後も継続してくれることに感謝します。」

source: We use funds generated by the program to help drive our community giving programs.
ja: また、このプログラムによって生まれた資金を、コミュニティの寄付プログラムの促進にも役立てています。

source: We will be providing a private nursing room at this year's event to aid in the comfort and accessibility for our nursing attendees.
ja: 本年のイベントでは、育児中の方にも参加しやすいように授乳室を提供する予定です。

source: We will designate specific restrooms as non-binary restrooms for attendees who feel more comfortable using those facilities.
ja: すべての参加者に快適に利用していただくために、ノンバイナリ レストルームを設ける予定です。

source: We will raffle winners at the end of February 2017.
ja: 抽選は 2017 年 2 月末に行われる予定です。

source: We will review organizations for donation on an annual basis.
ja: 寄付の対象となる組織については、毎年見直します。

source: We will send you a sample of a comprehensive POSMA report after you finish this survey.
ja: 回答が終了すると、POSMA による総合評価のサンプルが送られます。

source: Welcome to the Linux Weather Forecast
ja: Linux Weather Forecast (天気予報) へようこそ

source: We’re looking forward to working with the CIP community to further advance this important project.”
ja: CIP コミュニティと協力し合い、この重要なプロジェクトをさらに進化させたいと思います。」

source: We’re pleased to work with members to create a vibrant community to support this project’s success over the long term.”
ja: メンバーと協力して活気あるコミュニティを作り、このプロジェクトの成功をぜひ長期的にサポートしたいと思います。」

source: What are the benefits of becoming an Individual Supporter?
ja: 個人サポーターになるとどんなメリットがありますか？

source: What are the fees for becoming an Individual Supporter?
ja: 個人サポーターになるための費用とは何ですか?

source: What is Intellectual Property?
ja: 知的財産とは?

source: What is the Individual Supporter program and how are Individual Supporter funds put to use?
ja: 個人サポーター プログラムとはどんなもので、個人サポーターから集めた資金はどのように使われますか？

source: What is your job level?*
ja: 役職*

source: What is your organization's strategy and objectives for the use of open source SW (OSS)?*
ja: オープン ソース ソフトウェア (OSS) を使用に関する貴社の戦略や目標を教えてください。

source: What is your primary industry?*
ja: 業種*

source: What is your primary job function?*
ja: 職種*

source: Wheelchair & Medical Equipment Rental
ja: 車椅子などのレンタル

source: When a charge is declined by the bank, we show as much information as we receive about the decline.
ja: 銀行が決済を拒否した場合、The Linux Foundation は知り得る限りの情報をお伝えします。

source: When contacting your bank, you may also wish to check whether any restrictions are placed on cross-border transactions or on online transactions that exceed a certain amount.
ja: 問い合わせの際には、海外商取引やオンライン商取引の上限額についても確認する必要があるでしょう。

source: When you first sign up to become an Individual Supporter, a $1.00 authorization may be issued by our payment vendor to verify your credit card.
ja: 初めて個人サポーターに登録する際、あなたのクレジット カードを確認するために、1 ドルの承認費用が決済ベンダー側で発生することがあります。

source: When: Thursday, June 1 / 6:30 - 8:30 pm
ja: 日時：6月1日（木）午後6:30～8:30

source: Where: Sunrise, Sunset & Rainbow Rooms at Hilton Tokyo Odaiba
ja: 場所：ヒルトン東京お台場、Sunrise, Sunset & Rainbow（サンライズ、サンセット&レインボー）ルーム

source: Whether an individual or an organization, all are encouraged to get involved with the growing open source CORD community.
ja: 成個人の方も企業の方も、この成長著しいオープン ソース コミュニティ CORD にぜひご参加ください。

source: While Node.js is increasingly pervasive with enterprises of all sizes today, organizations that are eager to expand their use of Node.js often struggle when retraining Java developers and recruiting new talent.
ja: Node.js はあらゆる規模の企業と◆◆

source: While at Broadband Forum she helped create and launch TR-069, served as BroadbandHome Technical Working Group Chair, served on the board, and oversaw collaborative activities with ATIS, 3GPP, OSGi, ITU-T, OMA, IETF, Small Cell Forum, UPnP Forum, Home Gateway Initiative, and other groups.
ja: Braadband Forum で TR-069 の開発とローンチを支援しつつ、 BroadbandHome Technical ワーキング グループの議長や役員を務め、ATIS、3GPP、OSGi、ITU-T、OMA、IETF、Small Cell Forum、UPnP Forum、Home Gateway Initiative などのグループの協業活動も監督していました。

source: While completing the checkout page to become an Individual Supporter, should I write my name and address in English?
ja: 個人サポーターになるためのチェックアウト ページには、英語で名前や住所を書かなければなりませんか?

source: Who Attends Open Source Summit Japan:
ja: Open Sumit Summit Japan の参加者内訳

source: Why Linux Foundation Events Are Different...................13
ja: Linux Foundation のイベントの特徴

source: Why They Attend:
ja: 参加者の目的:

source: Why am I getting an error when trying to submit payment for Individual Supporter fees?
ja: 個人サポーター費用を支払おうとするとエラーになるのはなぜでしょうか?

source: Why am I getting an error when trying to submit payment for the lifetime email alias?
ja: ライフタイム電子メール エイリアスの費用を支払おうとするとエラーになるのはなぜでしょうか?

source: Why do I see a $1.00 authorization from Linux Foundation on my card?
ja: なぜ私のカード記録に「Linux Foundation による承認 １ ドル ($1.00 authorization)」という記載があるのでしょうか?

source: Why do you use OSS?
ja: なぜあなたは OSS を使用するのですか?

source: Why has my linux.com email alias stopped working?
ja: linux.com 電子メール エイリアスが機能しなくなりました。

source: William Hurley aka ‘whurley’, Entrepreneur, Innovator & Author; Investment Management Division of Goldman Sachs talking about open source investment and innovation
ja: William Hurley (‘whurley’) 氏 (起業家/イノベーター/作家、Goldman Sachs 投資管理部): オープン ソース投資とイノベーション

source: Wim Coekaerts is Sr. Vice President of Linux and Virtualization Engineering for Oracle, reporting to Chief Corporate Architect, Edward Screven.
ja: Wim Coekaertsは、Oracleのチーフ コーポレート アーキテクトであるEdward Screven氏の下で活躍するLinux & 仮想化エンジニアリング担当シニア バイス プレジデントです。

source: Windstream Holdings, Inc. (NASDAQ: WIN), a FORTUNE 500 company, is a leading provider of advanced network communications and technology solutions for consumers, small businesses, enterprise organizations and carrier partners across the U.S.
ja: フォーチュン500企業であるWindstream Holdings, Inc. http://windstream.com/ (NASDAQ: WIN) は、米国全土の消費者、スモール ビジネス、大規模組織、および通信事業者を対象とする先進ネットワーク通信・技術ソリューションの大手プロバイダーです。

source: Windstream offers bundled services, including broadband, security solutions, voice and digital TV to consumers.
ja: Windstreamは、ブロードバンド、セキュリティ ソリューション、音声、デジタル テレビなどのバンドル サービスを消費者に提供しています。

source: With Linux at its core, AGL is developing an open platform from the ground up that can serve as the de facto industry standard to enable rapid development of new features and technologies.
ja: AGL はその中核にある Linux の強みを生かし、新しい機能や技術の高速開発を可能にする業界デファクト スタンダートのオープン プラットフォームをゼロから開発しています。

source: With a robust services ecosystem and simple integration with existing technologies, Cloud Foundry is the modern standard for mission critical apps for global organizations.
ja: 堅牢なサービス エコシステムがあり、従来の技術とシンプルに統合できる Cloud Foundry は、グローバル組織のミッション クリティカル アプリにとってはモダン スタンダードです。

source: With approximately 401,000 people serving clients in more than 120 countries, Accenture drives innovation to improve the way the world works and lives.
ja: 120か国以上に約40万1000人の社員を有するAccentureは、世界のビジネスと生活のあり方をより良くするためのイノベーションを促進しています。

source: With its Mercedes-Benz Cars, Daimler Trucks, Mercedes-Benz Vans, Daimler Buses and Daimler Financial Services divisions, Daimler AG is one of the largest producers of premium cars and the largest globally operative manufacturer of commercial vehicles.
ja: Mercedes-Benz Cars、Daimler Trucks、Mercedes-Benz Vans、Daimler Buses、および Daimler Financial Services の各部門を有する Daimler AG は、最大級のプレミアム カー販売企業であり、世界最大手の商用車メーカーです。

source: With its divisions Mercedes-Benz Cars, Daimler Trucks, Mercedes-Benz Vans, Daimler Buses and Daimler Financial Services, the Daimler Group is one of the biggest producers of premium cars and the world’s biggest manufacturer of commercial vehicles with a global reach.
ja: Mercedes-Benz Cars、Daimler Trucks、Mercedes-Benz Vans、Daimler Buses、および Daimler Financial Services の各部門を有する Daimler Group は、最大級のプレミアム カー販売企業であり、国際的に展開する世界最大手の商用車メーカーです。

source: With nearly 20 years of experience, Mark is a marketing and open source expert, experienced in growing open source communities, spawning demand for emerging technologies, and creating catalysts for user-led adoption of new technologies and services.
ja: 約 20 年の経験を持つ Mark はマーケティングとオープン ソースのエキスパートで、オープン ソース コミュニティの育成、新技術の需要喚起、およびユーザー主導による新技術 / サービス導入の活性化などに手腕を発揮してきました。

source: With over 7.5 million developers using Node.js daily, and a community that has more than doubled in size the last two years straight, global organizations of all sizes, including the newest start-ups, have recognized the the value of the stability and support that the Node.js Foundation provides, said Todd Moore, IBM VP Open Technology.
ja: 常に 750 万人超の開発者が Node.js を利用しており、ここ2年で◆

source: With over two years of production experience, ECOMP allows users to create new services in an automated manner.
ja: 2 年以上の生産経験を有する ECOMP を利用して、自動化による新たなサービス開発が可能になります。

source: With representatives from US, Japan, Germany, Korea, UK and many more.
ja: 米国、日本、ドイツ、韓国、英国をはじめとする世界各国

source: With the help of our community, we have supported: Women Who Code (WWCode), a global non-profit organization dedicated to inspiring women to excel in technology careers; Transtech, an incubator for LGBTQ with a focus on empowering transgender people; Free Geek, which recycles and refurbishes used computers and provides desktop training for underserved populations; #YesWeCode, which is focused on training low-opportunity youth to become high-level coders; and Outreachy, an initiative that coordinates and underwrites programming internships for women, transmen, and genderqueer people.
ja: 当コミュニティの支援により、以下のような取り組みをサポートしてきました。 Women Who Code (WWCode): 女性が技術分野の職業で活躍できるよう応援するグローバルな非営利組織。 Transtech: LGBTQ の人材に対するインキュベーターで、特にトランスジェンダーの人々の経済的自立に焦点を当てている。 Free Geek: 中古コンピューターをリサイクルおよび修理調整し、恵まれない人々にデスクトップ トレーニングを行う。 #YesWeCode: トレーニング機会に恵まれない若者に高度なプログラマー教育を行う。 Outreachy: 女性や性的少数派の人々向けのプログラミング インターンシップの調整・支援を行う。

source: With the support of its members, The Linux Foundation hosts open source projects across technologies including networking, security, cloud, Blockchain and more.
ja: メンバー企業のサポートにより、The Linux Foundationはネットワーク、セキュリティ、クラウド、ブロックチェーンをはじめとするさまざまな技術のオープン ソース プロジェクトをホストしています。

source: With these six new members, and the recent announcements of Suzuki and Daimler earlier this year, AGL now has 90+ members including ten OEMs.
ja: 今回の新たな ６ メンバーや、今年はじめに発表された Suzuki や Daimler の加盟により、AGL のメンバーは OEM 10 社を含めた 90 社以上となりました。

source: With today’s news, the ONAP braintrust continues to expand, representing more than 35 organizations from around the world.
ja: 本日のニュースによれば、ONAPのメンバーは継続的に拡大し、世界中の35以上の組織が参加しています。

source: Women in Open Source Lunch $10,000
ja: 「ウイメン イン オープン ソース」ランチ $10,000

source: Working with many global communication service providers, Accenture has vast expertise in building next-generation platforms and SDN/NFV-powered ecosystems, all of which will be beneficial to ONAP.
ja: さまざまなグローバル サービス プロバイダーと連携するAccentureは、次世代プラットフォームやSDN/NFVエコシステムの構築に関する膨大な専門知識を誇り、それらすべてがONAPに生かされます。

source: World’s most successful producer and manufacturer of premium vehicles commits to open blockchain initiative
ja: 世界的なプレミアム カー メーカーがオープン ブロックチェーン プロジェクトにコミット

source: Would you like to receive email information from The Linux Foundation to keep up with the latest news about professional open source software?
ja: The Linux Foundation のニュースレターを購読して、プロフェッショナルなオープン ソース ソフトウェアの最新情報に触れませんか?

source: Yachen Wang, ONAP President and Deputy Director of the Network Technology Department at China Mobile Research Institute, commented: “On behalf of ONAP members, I would like to welcome the new members to the team.
ja: ONAP代表兼China Mobile Research Instituteネットワーク技術開発担当副所長であるYachen Wang氏は、次のように述べています。 「ONAPメンバーを代表して新メンバーの加盟を歓迎します。

source: Yes, I'd like to keep up with the latest developments
ja: はい。開発に関する最新情報を購読します。

source: You are also allowed to use a trademark or logo of The Linux Foundation as a link to the home page of the applicable project or to a web page on The Linux Foundation web site that is relevant to the reference so long as the link is in a manner that is consistent with the preservation of the goodwill and value of the mark.
ja: また、あなたは、The Linux Foundation の商標やロゴを関連プロジェクトのホームページへのリンクとして、または参照が妥当な The Linux Foundation Web サイト上の Web ページへのリンクとして、その標識の持つ信頼と価値を損なわない方法で使用することができます。

source: You can become an Individual Supporter for only $49 annually.
ja: 年間わずか 49 米ドルで個人サポーターになることができます。

source: You can re-activate your Individual Supporter status by going to https://www.linuxfoundation.org/members/individual-supporter/support and clicking the Support Today button.
ja: 個人サポーター資格を更新するには、こちらのページ ttps://www.linuxfoundation.org/members/individual-supporter/support に進み、[Support Today] ボタンをクリックしてください。

source: You can renew your Individual Supporter status by going to https://www.linuxfoundation.org/members/individual-supporter/support and clicking the Support Today button.
ja: 個人サポーター資格を更新するには、こちらのページ https://www.linuxfoundation.org/members/individual-supporter/support に進み、[Support Today] ボタンをクリックしてください。

source: You just don’t get that kind of engagement very often.”
ja: このような経験はめったにできるものではありません。」

source: You may also reach out to the following individuals:
ja: 以下の担当者も対応いたします。

source: You may choose this selection if you are paying for yourself to attend this event and are currently active in the community.
ja: ホビイスト登録料金の対象者は、コミュニティで目下活躍しており、イベント参加費用を個人で負担する方です。

source: You may make fair use of word marks to make true factual statements.
ja: あなたは文字標識をフェア ユースし、そのことを事実に基づいて申し立てることができます。

source: You may then use any abbreviated or short form references (e.g. “TLF”) within the same the document where the full form has already been used.
ja: その後、同じ文書の中で言及されるときは、簡略形や短縮形 (たとえば “TLF”) を使ってもかまいません。

source: You will also have the option to purchase a Linux.com email address that shows the world—and future employers—that you are a proud supporter of Linux and the open source community.
ja: また、Linx.com ドメインの電子メール アドレスを購入するオプションもあります。それは世界中に、そして将来の雇用主に、あなたが Linux とオープン ソース コミュニティの誇り高きサポーターであることを示すものです。

source: Your "chief meteorologist" is Jonathan Corbet, Executive Editor at LWN.net.
ja: この天気予報は LWN.net のエグゼクティブ エディター Jonathan Corbet が担当します。

source: Your / LFJ's POSMA score is 0 (or Grade F).
ja: 様 (以下敬称略) の POSMA スコアは (グレード F) です。

source: Your Diamond sponsorship includes (10) complimentary passes to the VIP Reception on Wednesday, May 31 at 6:00pm.
ja: ダイアモンド スポンサー特典には、5月31日午後6時から開催されるVIP レセプションの無料招待券 (10枚) が含まれています。

source: Your Diamond sponsorship includes (20) complimentary sponsor passes, which you may use for employees of your company, or gift to customers or colleagues.
ja: ダイアモンド スポンサーには、無料の招待券が 20 枚提供されます。貴社内でご利用いただけるほか、カスタマー ギフトとしてもお使いいただけます。

source: Your company can host this evening with exclusive branding on all food and drink stations and prominently placed signage.
ja: イブニング タイムのひとときに来場者においしい食事や飲み物を提供します。企業ブランド名入りの看板が設置されます。

source: Your full credit card number is never transmitted to Linux Foundation systems during checkout and is stored by Stripe, a PCI Level 1 Service Provider.
ja: あなたのクレジット カード番号が支払い時に The Linux Foundation のシステムに送信されたり、PCI レベル 1 のサービス プロバイダーである Stripe によって保存されることはありません。

source: Your logo will appear on the Open Source Summit Japan website(s) and sponsor event signage.
ja: 企業ロゴが Open Source Summit JapanのWebサイトやイベントの看板に掲載されます。
